<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
1. 수집한 개인정보의 제 3자 제공
광주광역시교육청 통합도서관 홈페이지에서는 아래의 경우 제3자 제공을 하고 있으며, 본인확인수단으로 I-PIN 및 휴대폰 인증시에 제공하는 개인정보는 개인정보보호법 제22조 제2항에 따라 정보주체와의 계약체결 등을 위하여 정보주체의 동의 없이 처리할 수 있는 개인정보로 지정 합니다.

2. 광주광역시교육청 통합도서관 홈페이지 회원 서비스 제공을 위해 개인정보를 제공하는 기관
※ 아래에 해당하는 개인정보는 회원가입시 본인확인을 위한 I-PIN, 핸드폰 인증시에만 제3자 제공을 하고 있으며, 정보주체의 동의 없이는 제공되지 않습니다.

-제공받는자 : (주)드림시큐리티
-제공받는 자의 개인정보 이용 목적 : 휴대폰 인증 서비스
-제공하는 개인정보의 항목 : 연계정보(CI)
-제공받는 자의 개인정보 보유 및 이용 기간 : 기관에서는 이미 보유하고 있는 개인정보이기 때문에 별도로 저장하지 않음

-제공받는 자 : 광주광역시 서구청(광주광역시 공공도서관 공유센터)
-제공받는 자의 개인정보 이용 목적 : 공공도서관 통합,맞춤 공유서비스
-연계정보(CI) : 생년, 우편번호 앞3자리, 성별, 대출정보
-제공받는 자의 개인정보 보유 및 이용 기간 : 목적범위 내 사용 후 폐기

-제공받는 자: 국립중앙도서관 및 책이음 서비스 참여 도서관
-제공받는 자의 개인정보 이용 목적 : 책이음서비스(통합도서서비스)
-연계정보(CI) : 도서회원가입 시 입력한 정보(성명,생년월일,연락처,주소 등), 대출도서 및 대출권수, 연체여부 등
-제공받는 자의 개인정보 보유 및 이용 기간 : 회원탈퇴 후 폐기


3. 거부권 및 불이익
정보주체는 개인정보의 수집·이용목적에 대한 동의를 거부할 수 있으며, 동의 거부 시 광주광역시교육청 통합도서관 홈페이지에 회원가입이 되지 않으며, 도서관 통합홈페이지에서 제공하는 서비스를 이용할 수 없습니다.

※ 제3자에게 개인정보 제공에 대한 안내를 이해하였으며 동의합니다.
