<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
1. 수집하는 개인정보의 항목 및 수집방법

가. 수집하는 개인정보의 항목

첫째, 재단은 회원가입, 원활한 고객상담, 각종 서비스 등 기본적인 서비스 제공을 위한 필수정보와 고객 맞춤 서비스 제공을 위한 선택정보
로 구분하여 아래와 같은 개인정보를 수집하고 있습니다.

<회원가입 시>
- 이름, 생년월일, 성별, 휴대폰 번호, 이메일 주소, 아이디, 비밀번호, 주소
<투명우산 나눔 신청 시>
- 필수정보 : 이름, 생년월일, 성별, 휴대폰 번호, 이메일 주소, 투명우산 수령 주소

둘째, 서비스 이용과정이나 사업처리 과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.
- IP Address, 쿠키, 방문 일시, 서비스 이용 기록, 불량 이용 기록

셋째, 재단 아이디를 이용한 부가 서비스 및 캠페인 또는 이벤트 응모 과정에서 해당 서비스의 이용자에 한해서만 아래와 같은 정보들이
수집될 수 있습니다.
- 개인정보 추가 수집에 대해 동의를 받는 경우

넷째, 일부 서비스 이용 시 관련 법률 준수를 위해 본인인증이 필요한 경우, 아래와 같은 정보들이 수집될 수 있습니다.
- 이름, 생년월일, 성별, 중복가입확인정보(DI), 암호화된 동일인 식별정보(CI), 휴대폰 번호(선택), 아이핀 번호(아이핀 이용시), 내/외
국인 정보

나. 개인정보 수집방법

재단은 다음과 같은 방법으로 개인정보를 수집합니다.
- 홈페이지 회원가입, 서면양식, 전화/팩스, 회원정보수정, 문의, 서비스이용

2. 개인정보의 수집 및 이용목적

재단은 수집한 개인정보를 다음의 목적을 위해 활용합니다.

가. 회원관리

개인식별, 투명우산 나눔 등 참여내역 및 회원정보 관리, 가입 및 탈퇴 의사 확인, 이용약관 위반 회원에 대한 이용제한 조치, 서비스의 원활한 운영에 지장을 미치는 행위 및 서비스 부정이용 행위 제재, 만14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 추후 법정 대리인 본인확인, 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달.

나. 신규 서비스 개발 및 마케팅·광고에의 활용

신규 서비스 개발 및 맞춤 서비스 제공, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 이벤트 정보 및 참여기회 제공, 광고성 정보 제공, 접속빈도 파악, 회원의 서비스이용에 대한 통계

3. 개인정보의 공유 및 제공

재단은 이용자들의 개인정보를 "2. 개인정보의 수집목적 및 이용목적"에서 고지한 범위내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를
초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.

가. 재단의 요청에 따라 이용자들이 사전에 동의한 경우
나. 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우

4. 개인정보의 취급위탁

재단은 안정적인 서비스 제공을 위해서 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록
필요한 사항을 규정하고 있습니다. 재단의 개인정보 위탁처리 기관 및 위탁업무 내용은 아래와 같습니다.

<개인정보 위탁업체>

수탁업체	위탁업무내용	위탁정보처리	개인정보 이용기간
㈜이지미디어	웹사이트 개발 및 유지보수	성명, 이메일주소, 아이디, 비밀번호	회원탈퇴 시 혹은
위탁 계약 종료 시까지
성창F&G	투명우산 택배발송	성명, 연락처, 주소	“
에이원양산	투명우산 택배발송	성명, 연락처, 주소	“
5. 개인정보의 보유 및 이용기간

이용자의 개인정보를 수집한 때로부터 개인정보의 수집·이용 목적을 달성할 때까지 이용자의 개인정보를 보유 및 이용하며, 개인정보 수집·이용 목적이 달성된 경우에는 해당 정보를 지체 없이 파기합니다. 단, 상법 등 관련 법령의 규정에 의하여 보존할 의무가 있는 경우 재단은 해당 기간까지 이용자의 개인정보를 보관합니다.

6. 개인정보 파기절차 및 방법

이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 재단의 개인정보 파기절차 및 방법은
다음과 같습니다.

가. 파기절차

- 이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련
법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조)일정 기간 저장된 후 파기됩니다.

- 동 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.

나. 파기방법

- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.

- 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.


