<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
광주광역시교육청 통합도서관 홈페이지에서는 기본적인 회원 서비스 제공을 위한 필수정보와 정보주체 각각의 기호와 필요에 맞는 서비스를 제공하기 위한 선택정보로 구분하여 다음의 정보를 수집하고 있습니다. 선택정보를 입력하지 않은 경우에도 서비스 이용에는 제한이 없습니다.


1. 개인정보의 처리 목적
처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 사용되지 않으며, 이용 목적이 변경될 시에는 개인정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.

홈페이지 회원정보: 홈페이지 회원 관리 및 서비스 제공
도서관 대출 회원정보: 도서관 대출 회원 관리 및 서비스 제공


2. 개인정보 처리 항목 및 보유기간
회원가입, 각종 서비스 제공을 위해 처리하는 개인정보의 항목은 다음과 같습니다.

홈페이지 회원 정보

보유목적 : 홈페이지 회원 관리
보유근거 : 도서관법 제28조, 정보주체동의(2년주기)
개인정보 항목 : 이름, 생년월일, 휴대폰, 주소(선택:이메일, 전화번호,근무지/학교정보)
수집방법 : 온라인
보유기간 : 회원탈퇴시(2년)


도서관 대출 회원 정보

보유목적 : 도서관 대출 회원 관리
보유근거 : 도서관법 제28조, 광주학생교육문화회관 자료의 이용 및 관리규정 제6조(자료대출회원가입), 정보주체동의
개인정보 항목 : 이름, 생년월일, 휴대폰, 주소(선택:이메일, 근무지주소, 학교명, 학년명, 제2연락처)
수집방법 : 온라인
보유기간 : 회원탈퇴시




3. 거부권 및 불이익
정보주체는 개인정보의 수집ㆍ이용목적에 대한 동의를 거부할 수 있으며, 동의 거부시 광주광역시교육청 통합도서관홈페이지에 회원가입이 되지 않으며, 광주광역시교육청 통합도서관홈페이지에서 제공하는 서비스를 이용할 수 없습니다.
광주광역시교육청 통합도서관 홈페이지에서는 정보주체의 회원 가입일로부터 서비스를 제공하는 기간 동안에 한하여 광주광역시교육청 통합도서관홈페이지 서비스를 이용하기 위한 최소한의 개인정보를 보유 및 이용 하게 됩니다. 회원가입 등을 통해 개인정보의 수집·이용, 제공 등에 대해 동의하신 내용은 언제든지 철회하실 수 있습니다. 회원 탈퇴를 요청하거나 수집/이용목적을 달성하거나 보유/이용기간이 종료한 경우, 사업 폐지 등의 사유발생시 당해 개인정보를 지체 없이 파기합니다.
