<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
제 1 조 (목적)

이용약관은 재단법인 한국어린이안전재단 (이하 "재단")이 이용자에게 제공하는 웹사이트(투명우산 나눔사업 웹사이트)에서 제공하는 인터넷
관련 서비스 (이하 "서비스")를 이용함에 있어 재단과 회원 간의 권리, 의무 및 이용에 관한 제반 사항 등을 규정함을 목적으로 합니다.

제 2 조 (정의)

이 약관에서 사용하는 용어의 정의는 다음과 같습니다.

1. "이용자"라 함은 재단의 서비스에 접속하여 본 약관에 따라 재단이 제공하는 콘텐츠를 이용하는 회원 및 비회원을 말합니다.

2. "회원"이라 함은 재단이 제공하는 서비스를 받기 위하여 재단과 이용계약을 체결하고 이용자 아이디(ID)를 부여 받은 자를 말합니다.

3. "비회원"이라 함은 회원에 가입하지 않고 서비스를 이용하는 자를 말합니다.

4. "아이디(ID)"라 함은 "회원"의 식별과 "서비스" 이용을 위하여 "회원"이 정하고 "재단"이 승인하는 문자와 숫자의 조합을 의미합니다.

5. "비밀번호"라 함은 "회원"이 부여 받은 아이디와 일치되는 "회원"임을 확인하고 비밀보호를 위해 "회원" 자신이 정한 문자 또는 숫자의
조합을 의미합니다.

6. "게시물"이라 함은 "이용자"가 "서비스"를 이용함에 있어 "서비스상"에 게시한 부호·문자·음성·음향·화상·동영상 등의 정보 형태의 글, 사진,
동영상 및 각종 파일과 링크 등을 의미합니다.

7. "해지"라 함은 재단 또는 회원이 이용계약을 해약하는 것을 말합니다.

8. “전자우편”이라 함은 인터넷을 통한 우편(E-MAIL)을 말합니다.

제 3 조 (약관의 게시와 개정)

1. 재단은 이 약관의 내용을 회원들이 쉽게 알 수 있도록 서비스 초기 화면에 게시합니다.

2. 재단은 관계법령을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.

3. 재단이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 서비스 초기화면에 그 적용일자 7일 전부터 적용일자
전일까지 공지합니다.

4. 전항에 따라 시행일 이후에 회원이 서비스를 이용하는 경우에는 개정약관에 동의한 것으로 간주합니다. 회원은 변경된 약관에 동의하지 않
을 경우 이용계약을 해지할 수 있습니다. 변경된 약관에 대한 정보를 알지 못해 발생하는 피해는 재단이 책임을 지지 않습니다.

제 4 조 (약관 이외의 준칙)

이 약관에 명시되어 있지 않은 사항은 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 기타 관련 법령의 규정에 따릅니다.

제 5 조 (서비스 이용계약 체결)

1. 이용계약은 회원이 되고자 하는 자(이하 "가입신청자")가 약관의 내용에 대하여 동의를 한 다음 회원가입신청을 하고 재단이 이러한 신청에
대하여 승낙함으로써 체결됩니다.

2. 회원으로 가입하여 본 서비스를 이용하고자 하는 이용자는 재단에서 요청하는 정보(이름, 주민등록번호, 연락처 등)를 제공하여야 합니다.
단 회원이 제공한 정보는 개인정보보호정책에 따라 관리됩니다.

3. 재단에서는 서비스를 이용하는 이용자에 따라 서비스 메뉴 등의 이용에 차등을 둘 수 있습니다.

4. 재단은 가입신청자의 신청에 대하여 서비스 이용을 승낙함을 원칙으로 합니다. 다만, 재단은 다음 각 호에 해당하는 신청에 대하여는 승낙을
하지 않거나 사후에 이용계약을 해지할 수 있습니다.

4-1. 실명이 아니거나 타인의 명의를 이용한 경우
4-2. 허위의 정보를 기재하거나, 재단이 제시하는 내용을 기재하지 않은
4-3. 형법에서 규정한 범죄 행위의 목적으로 본 서비스를 이용하고자 하는 경우
4-4. 14세 미만 아동이 법정대리인(부모 등)의 동의를 얻지 아니한 경우
4-5. 영리를 추구할 목적으로 본 서비스를 이용하고자 하는 경우
4-6. 기타 현행 법령에 위배되는 목적으로 본 서비스를 이용하고자 하는 경우

5. 재단은 회원의 종류에 따라 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.

6. 회원가입을 승낙 하지 아니하거나 유보한 경우, 재단은 이를 가입신청자에게 알리도록 합니다.

7. 재단은 서비스관련 설비의 여유가 없거나 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.

8. 이용계약의 성립 시기는 재단이 가입완료를 신청절차 상에서 표시한 시점으로 합니다.

제 6 조 (회원정보의 변경)

1. 회원은 마이페이지를 통하여 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다.
다만, 서비스 관리를 위해 필요한 실명, 아이디 등은 수정이 불가능합니다.

2. 회원은 회원가입신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정을 하거나 전자우편 기타 방법으로 재단에 대하여 그 변경사항을
알려야 합니다.

3. 전항의 변경사항을 재단에 알리지 않아 발생한 불이익에 대하여 재단은 책임을 지지 않습니다.

제 7 조 (개인정보보호 의무)

재단은 정보통신망법 등 관계 법령이 정하는 바에 따라 회원의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에 대해서는
관련법 및 재단의 개인정보보호정책이 적용됩니다. 다만, 재단의 공식 사이트 이외의 링크된 사이트에서는 재단의 개인정보보호정책이
적용되지 않습니다.

제 8 조 (회원의 아이디 및 비밀번호의 관리에 대한 의무)

1. 회원의 아이디와 비밀번호에 관한 관리책임은 회원에게 있으며, 이를 제3자가 이용하도록 하여서는 안 됩니다.

2. 재단은 회원의 아이디가 개인정보 유출 우려가 있거나, 반사회적 또는 미풍양속에 어긋나거나, 재단의 운영자로 오인한 우려가 있는 경우,
해당 아이디의 이용을 제한 및 변경할 수 있습니다. 또한 회원은 아이디 및 비밀번호가 도용되거나 제3자가 사용하고 있음을 인지한 경우에
는 이를 즉시 재단에 통지하고 재단의 안내에 따라야 합니다.

제 9 조 (회원에 대한 통지)

1. 재단이 회원에 대한 통지를 하는 경우 이 약관에 별도 규정이 없는 한 회원이 지정한 전자우편주소 등으로 할 수 있습니다.

2. 재단은 회원 전체에 대한 통지의 경우 5일 이상 재단의 게시판에 게시함으로써 제9조1항의 통지에 갈음할 수 있습니다.

제 10 조 (재단의 의무)

1. 재단은 관련법과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 서비스를 제공하기 위하여 최선을
다하여 노력합니다.

2. 재단은 계속적이고 안정적인 서비스의 제공을 위하여 설비에 장애가 생길 때에는 지체 없이 이를 수리 또는 복구해야 합니다.

3. 재단은 회원이 안전하게 서비스를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보보호정책을
공시하고 준수합니다.

4. 재단은 서비스이용과 관련하여 회원으로부터 제기된 의견이나 불만이 정당하다고 인정될 경우에는 이를 처리하여야 합니다.
회원이 제기한 의견이나 불만사항에 대해서는 게시판을 활용하거나 전자우편 등을 통하여 회원에게 처리과정 및 결과를 전달합니다.

제 11 조 (회원의 의무)

1. 회원은 청소년보호법 등의 관계 법령을 준수하여야 합니다.

2. 회원은 주소, 연락처, 전자우편 등 이용계약 사항이 변경된 경우에 온라인상에서 이를 수정해야 합니다. 수정을 하지 않거나 수정 지연으로
발생되는 문제에 대한 책임은 회원에게 있습니다.

3. 회원은 회원에게 부여된 아이디와 비밀번호를 직접 관리해야 합니다. 회원의 관리 소홀로 발생하는 문제의 책임은 회원에게 있습니다.

4. 특수한 경우를 제외하고는 만 14세 미만의 아동이 회원가입을 하기 위해서는 법정 대리인이 아동의 회원가입에 대해 동의를 해야만 합니다.

5. "회원"은 다음 행위를 하여서는 안 됩니다.

5-1. 신청 또는 변경 시 허위내용의 등록
5-2. 타인의 정보도용
5-3. 재단이 게시한 정보의 변경
5-4. 재단이 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시
5-5. 재단과 기타 제3자의 저작권 등 지적재산권에 대한 침해
5-6. 재단 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
5-7. 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 서비스에 공개 또는 게시하는 행위
5-8. 재단의 동의 없이 영리를 목적으로 서비스를 사용하는 행위
5-9. 재단의 승인을 받지 않고 다른 이용자의 개인정보를 수집 또는 저장하는 행위
5-10. 기타 불법적이거나 부당한 행위

6. 회원은 관계법, 이 약관의 규정, 이용안내 및 서비스와 관련하여 공지한 주의사항, 재단이 통지하는 사항 등을 준수하여야 하며,
기타 재단의 업무에 방해되는 행위를 하여서는 안 됩니다.

제 12 조 (서비스의 제공 등)

1. 서비스 이용은 재단의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간 운영을 원칙으로 합니다.
단, 시스템 정기점검, 증설 및 교체를 위해 재단이 정한 날이나 시간에 서비스를 일시 중단할 수 있으며, 예정되어 있는 작업으로 인한 서비스
일시 중단은 서비스 페이지를 통해 사전에 공지합니다.

2. 재단은 긴급한 시스템 점검, 비상사태 등 부득이한 사유로 인하여 예고 없이 일시적으로 서비스를 중단할 수 있고 사후공지 할 수 있습니다.

3. 재단은 서비스를 일정범위로 분할하여 각 범위 별로 이용가능시간을 별도로 지정할 수 있습니다. 다만, 이러한 경우에는 그 내용을 사전에
공지합니다.

제 13 조 (서비스의 변경)

1. 재단은 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 서비스를 변경할 수 있습니다.

2. 재단은 재단의 정책 변화 또는 수준 높은 서비스의 제공을 위해 서비스의 일부 또는 전부를 수정, 중단, 변경, 삭제할 수 있습니다.

3. 재단은 서비스의 수정, 삭제 등의 변화로 인해 회원들에게 심각한 불이익이 발생할 수 있는 사항에 대해서는 내용을 사전에 공지합니다.

제 14 조 (정보의 제공 및 광고의 게재)

1. 재단은 회원이 서비스 이용 중 필요하다고 인정되는 다양한 정보를 공지사항이나 전자우편 등의 방법으로 회원에게 제공할 수 있습니다.

2. 재단은 서비스의 운영과 관련하여 서비스 화면, 전자우편 등에 광고를 게재할 수 있습니다. 광고가 게재된 전자우편 등을 수신한 회원은
수신거절을 재단에 할 수 있습니다.

3. 재단은 서비스에 게재되어 있거나 본 서비스를 통한 광고주의 판촉활동에 회원이 참여하거나 교신 또는 거래의 결과로 발생하는 모든 손실
또는 손해에 대해서는 책임을 지지 않습니다.

4. 재단은 서비스 개선 및 회원 대상의 서비스 소개 등의 목적으로 회원의 동의 하에 추가적인 개인정보를 요구할 수 있습니다.

제 15 조 (게시물의 저작권)

1. 회원이 서비스 내에 게시한 게시물의 저작권은 해당 게시물의 게시자에게 귀속됩니다.

2. 회원이 서비스 내에 게시하는 게시물은 검색결과 내지 서비스 프로모션 등에 노출될 수 있으며, 해당 노출을 위해 필요한 범위 내에서는 일
부 수정, 편집되어 게시될 수 있습니다. 이 경우, 회원은 언제든지 서비스 내 관리기능을 통해 해당 게시물에 대해 삭제 등의 조치를 취할 수
있습니다.

3. 재단은 전항 이외의 방법으로 회원의 게시물을 이용하고자 하는 경우에는 전화, 전자우편 등을 통해 사전에 회원의 동의를 얻어야 합니다.

제 16 조 (게시물의 관리)

1. 회원의 게시물이 정보통신망법 및 저작권법등 관련법에 위반되는 내용을 포함하는 경우, 권리자는 관련법이 정한 절차에 따라 해당 게시물
의 게시 중단 및 삭제 등을 요청할 수 있으며, 재단은 관련법에 따라 조치를 취하여야 합니다.

2. 재단은 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 회사 정책 및 관련법에 위반되는 경우에는
관련법에 따라 해당 게시물에 대해 삭제 등 임시조치 등을 취할 수 있습니다.

3. 재단은 아래에 해당되는 게시물이나 자료를 사전 통지 없이 삭제하거나 이동 또는 등록을 거부할 수 있습니다.

3-1. 다른 회원 또는 제3자에게 심한 모욕을 주거나 중상모략으로 명예를 손상시키는 내용
3-2. 청소년보호법에 위반되는 내용의 정보, 문장, 도형 등을 게시하거나 링크시키는 경우
3-3. 불법복제 또는 해킹을 조장하는 내용인 경우
3-4. 영리를 목적으로 하는 광고일 경우
3-5. 범죄와 결부된다고 객관적으로 인정되는 내용일 경우
3-6. 다른 회원 또는 제3자의 저작권 등 권리를 침해하는 내용일 경우
3-7. 재단이 규정한 게시물 원칙에 어긋나거나 게시판 성격에 부합하지 않는 경우
3-8. 기타 관계 법령에 위배된다고 판단되는 경우

제 17 조 (권리의 귀속)

1. 서비스에 대한 저작권 및 지적재산권은 재단에 귀속됩니다. 단, 회원의 게시물 및 제휴계약에 따라 제공된 저작물 등 은 제외합니다.

2. 재단은 서비스와 관련하여 회원에게 재단이 정한 이용조건에 따라 계정, 아이디, 콘텐츠, 활동지수 등을 이용할 수 있는 이용권만을 부여하
며, 회원은 이를 양도, 판매, 담보제공 등의 처분행위를 할 수 없습니다.

제 18 조 (계약 해지 등)

1. 회원은 언제든지 서비스초기화면의 마이 페이지 메뉴를 통하여 이용계약 해지 신청을 할 수 있으며, 재단은 관련법 등이 정하는 바에 따라
이를 즉시 처리하여야 합니다.

제 19 조 (이용제한 등)

1. 재단은 회원이 약관의 의무를 위반 하거나 또는 아래 각 항에 해당될 경우 사전통보 없이 서비스 이용을 제한할 수 있습니다.

1-1. 서비스의 정상적인 운영을 방해한 경우
1-2. 주민등록법을 위반한 명의도용 및 결제도용, 저작권법 및 컴퓨터프로그램보호법을 위반한 불법프로그램의 제공 및 운영방해, 정보통신
망법을 위반한 불법통신 및 해킹, 악성프로그램의 배포, 접속권한 초과행위 등과 같이 관련법을 위반한 경우
1-3. 회원이 계속해서 1년 이상 로그인하지 않는 경우
1-4. 정보통신윤리위원회 등 관련 공공기관의 시정 요구가 있을 경우
1-5. 청소년보호법 등 관계 법령에 금지되어 있는 정보를 전송 또는 게시했을 경우
1-6. 서비스에 위해를 가하거나 고의로 방해한 경우
1-7. 본 약관을 포함하여 기타 재단이 정한 제반 규정 및 이용 조건을 위반한 경우

제 20 조 (면책조항 및 손해배상)

1. 재단은 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.

2. 재단은 회원의 귀책사유로 인한 서비스 이용의 장애 또는 손해에 대하여 책임을 지지 않습니다.

3. 재단은 회원이 서비스와 관련하여 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않습니다.

4. 재단은 회원 간 또는 회원과 제3자 상호간에 서비스를 매개로 하여 거래 등을 한 경우에는 책임이 면제됩니다.

5. 재단은 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여는 책임을 지지 않습니다.

6. 재단은 무료로 제공되는 서비스 이용과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않습니다. 또한 무료서비스 이용과 관련하여
회원에게 발생한 어떠한 손해에 대해서도 책임을 지지 않습니다.

7. 재단이 개별서비스 제공자와 제휴 협정을 맺고 회원에게 개별서비스를 제공함에 있어 회원이 개별서비스 이용약관에 동의를 한 뒤 개별서비
스 제공자의 귀책사유로 인해 손해가 발생한 경우 개별서비스 제공자가 책임을 집니다.

8. 재단은 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 발생한 손해에 대한 책임이 면제됩니다.

9 재단은 회원이 서비스에 게재한 각종정보, 자료 등의 내용에 대하여 책임을 지지 않습니다.

제 21 조 (분쟁의 해결 및 준거법)

1. 재단과 이용자는 서비스와 관련하여 발생한 분쟁을 원만하게 해결하기 위하여 필요한 모든 노력을 다하여야 합니다.

2. 이 약관에 명시되어 있지 않은 사항이 관계법령에 규정되어 있을 경우 그 규정에 따릅니다.

3. 서비스 이용으로 발생한 분쟁에 대해 소송이 제기되는 경우 법령에 정한 절차에 따른 법원을 관할 법원으로 합니다.

이 약관은 2016년 3월 1일부터 시행합니다.
